{
  "string": [
    "Web Development Fullstack",
    "Frontend developer",
    "Backend developer"
  ],
  "detailsTitle": "What do i offer?",
  "detailOne": "Custom websites",
  "descripcionOne": "If we create a custom website for your project, you will obtain a personalized and unique website that is specifically adapted to the needs of your business and will help you stand out from the competition. This can improve the usability and accessibility of the website, which can lead to a better user experience.",
  "buttonOne": "Examples",
  "detailTwo": "Optimization to the maximum!",
  "descripcionTwo": "In short, if we fully optimize your website, we will make the site load faster, easier for visitors to use, and optimized for use on mobile devices. This can help improve user satisfaction, increase time spent on your site, and improve your conversions.",
  "buttonTwo": "Contact",
  "detailThree": "Scalable projects",
  "descripcionThree": "Since I work with a complete Javascript framework, like Next JS, any project is fully scalable in the future and in this way update your site whenever necessary to expand the project. If we develop a scalable website for your project, it will be designed to handle growth as your business expands and more people visit your site. This means that your website will not experience technical problems and will continue to function smoothly as more people visit it.",
  "buttonThree": "Skills",
  "socialTitle": "¿How to contact me?",
  "WorksTitle": "My works",
  "Conecty": "Landing page for the Conecty product, from the Eywa company. It is a SIM card that adapts to any device with M2M connectivity technology.",
  "Wifnix": "Landing page for the Puerto Rican company Wifnix that offers IT, Network, CCTV, Web Design services and much more.",
  "Pelis": "Movie application, in which the information of each one is detailed, including a trailer provided by this ThemovieDB API.",
  "Glass": "Application for the administration of users and products, in order to use it in a tester widget, in this case lenses, with the JeelizVTO library.",
  "contact": "Send me your message or proposal!",
  "GraficaFyC": "Landing page for a company focused mainly on visual advertising through signage, brochures and digital advertising",
  "Seky": "Seky Propiedades, is a commercial real estate company located in the geographic center of the City of Buenos Aires that offers: Industrial Real Estate: Rent and Sale of Warehouses, Warehouses and Industrial Buildings located mainly in the Central and South Zone of the Federal Capital.",
  "Kingdom": "Project to import and sort land contributions made by League of Kingdoms players using LOK API requested data"
}
