{
  "string": [
    "Web Development Fullstack",
    "Frontend developer",
    "Backend developer"
  ],
  "detailsTitle": "What do i offer?",
  "detailOne": "Custom websites",
  "descripcionOne": "If we create a custom website for your project, you will obtain a personalized and unique website that is specifically adapted to the needs of your business and will help you stand out from the competition. This can improve the usability and accessibility of the website, which can lead to a better user experience.",
  "buttonOne": "Examples",
  "detailTwo": "Optimization to the maximum!",
  "descripcionTwo": "In short, if we fully optimize your website, we will make the site load faster, easier for visitors to use, and optimized for use on mobile devices. This can help improve user satisfaction, increase time spent on your site, and improve your conversions.",
  "buttonTwo": "Contact",
  "detailThree": "Scalable projects",
  "descripcionThree": "Since I work with a complete Javascript framework, like Next JS, any project is fully scalable in the future and in this way update your site whenever necessary to expand the project. If we develop a scalable website for your project, it will be designed to handle growth as your business expands and more people visit your site. This means that your website will not experience technical problems and will continue to function smoothly as more people visit it.",
  "buttonThree": "Skills",
  "socialTitle": "¿How to contact me?",
  "WorksTitle": "My works",
  "contact": "Send me your message or proposal!",
  "Conecty": "Pagina web para promocion de producto 'Conecty' de la empresa Eywa, Este sitio fue desarrollado bajo plantilla realizada en Next.js. Su diseño esta realizado con CSS y el uso de una libreria de estilos llamada Bootstrap, Ademas de esta libreria se utilizaron otras por ejemplo: AOS: animaciones para mostrar elementos a medida que se mueve el sitio, Swiper: Animacion para caruseles que muestran imagenes o elementos diferentes.",
  "Wifnix": "E-commerce for the Puerto Rican companyña Wifnix that offers IT, Network, CCTV, Web Design and much more. In this site an administration dashboard was developed for stock and users and payment gateway to make purchases. This site was developed in Next.js as the main framework, Relational Database (mysql), and designed based on tailwindCSS as a styling library.",
  "Glass": "Application for the administration of users and products, in order to use in a lens tester widget, consuming the JeelizVTO api, It was carried out with a template made in Next.js, Using style libraries such as: Material UI, Contains your management dashboard for lenses as for users, Uses a relational database,  and a path handler called ACL for page access according to the assigned role.",
  "Alquilopisos": "Update and Redesign to the real estate website, focused on rentals in Argentina, CABA and GBA, The site developed in PHP was updated, from version 5 to version 8, Its design which was pure CSS, outdated, was renewed and made with TailwindCSS using its CLI to create the style layer, also optimized the site for a fast and effective load,  reaching an average of 85/90 according to PageSpeed."
}
