{
  "string": [
    "Desarrollador Web Fullstack",
    "Desarrollador Frontend",
    "Desarrollador Backend"
  ],
  "detailsTitle": "¿Que ofrezco?",
  "detailOne": "Webs a medida",
  "descripcionOne": "Si creamos una web a medida para su proyecto, obtendrá un sitio web personalizado y único que se adapta específicamente a las necesidades de su negocio y le ayudará a destacarse de la competencia. Esto puede mejorar la usabilidad y la accesibilidad del sitio web, lo que puede llevar a una mejor experiencia del usuario.",
  "buttonOne": "Ejemplos",
  "detailTwo": "Optimización al maximo!",
  "descripcionTwo": "En resumen, si optimizamos su sitio web al máximo, lograremos que el sitio cargue más rápido, sea más fácil de usar para los visitantes y esté optimizado para su uso en dispositivos móviles. Esto puede ayudar a mejorar la satisfacción del usuario, aumentar el tiempo que pasan en su sitio y mejorar sus conversiones.",
  "buttonTwo": "Contacto",
  "detailThree": "Proyectos escalables",
  "descripcionThree": "Dado que trabajo con un framework completo de Javascript, como Next JS, cualquier proyecto es totalmente escalable a futuro y de esta manera actualizar tu sitio siempre que sea necesario para expandir el proyecto. Si desarrollamos un sitio web escalable para su proyecto, estará diseñado para manejar el crecimiento a medida que su negocio se expanda y más personas visiten su sitio. Esto significa que su sitio web no experimentará problemas técnicos y continuará funcionando sin problemas a medida que más personas lo visiten.",
  "buttonThree": "Habilidades",
  "socialTitle": "¿Como contactarme?",
  "WorksTitle": "Mis trabajos",
  "contact": "Enviame tu mensaje o propuesta!",
  "Conecty": "Pagina web para promocion de producto 'Conecty' de la empresa Eywa, Este sitio fue desarrollado bajo plantilla realizada en Next.js. Su diseño esta realizado con CSS y el uso de una libreria de estilos llamada Bootstrap, Ademas de esta libreria se utilizaron otras por ejemplo: AOS: animaciones para mostrar elementos a medida que se mueve el sitio, Swiper: Animacion para caruseles que muestran imagenes o elementos diferentes",
  "Wifnix": "E-commerce para la empresa Puertorriqueña Wifnix que ofrece servicios de IT, Network, CCTV, Diseño Web y mucho mas. En este sitio se desarrollo un dashboard de administracion para el stock y los usuarios y pasarela de pagos para realizar las compras. Este sitio fue desarrollado en Next.js como framework principal, Base de datos relacional(mysql), y diseñada en base a tailwindCSS como biblioteca de estilado.",
  "Glass": "Aplicacion para la administracion de usuarios y productos, con el fin de usar en un widget de probador de lentes, consumiendo la api de JeelizVTO, Fue llevada a cabo con una plantilla realizada en Next.js, Utilizando librerias de estilos como: Material UI, Contiene su dashboard de administracion para los lentes como para los usuarios, Utiliza una base de datos relacional, y un controlador de rutas llamado ACL para el acceso a las paginas segun el rol asignado.",
  "Alquilopisos": "Actualizacion y Rediseño al sitio web de inmobiliaria, enfocada en alquileres en Argentina, CABA y GBA, Se actualizo el sitio desarrollado en PHP, de su version 5 a la version 8, Su diseño el cual era CSS puro, desactualizado, fue renovado y realizado con TailwindCSS utilizando su CLI para crear la capa de estilos, tambien se optimizo el sitio para una carga rapida y eficaz, llegando a un promedo de 85/90 segun PageSpeed.",
  "MotorRad": "Sitio web interactivo, en conmemoración de los 100 años de Motor Rad, Fue realizado con javascript nativo 100%, con su dashboard de administración de rutas y control de comentarios en cada una de ellas, Del lado del servidor utiliza nodejs, con su framework express para el manejo de autenticacion y creacion de las API's que utiliza.",
  "josecuervo": "Aplicación web para celebrar la vida en conmemoración del dia de los muertos, encendiendo una vela para recordar nuestros seres queridos, para la marca Jose Cuervo, desarrollado con React en el frontend y Nest js en el backend, utilizando Mysql como base de datos y firebase para la autenticación",
  "fifaboost": "Landing page para empresa de boosting del juego de video FIFA EA 24, El sitio fue desarrollado con el framework de paginas webs estáticas Astro, utilizando como framework de css, TailwindCss",
  "sekyprop": "Rediseño y optimización de sitio web de inmobiliaria para Seky Propiedades desarrollado con php y mysql en el servidor y en los estilos con CSS y tailwindcss."
}
